Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2778.html.tmx
Source language: sme
Languages: nob

source: Parlamentarihkarkonferánsa
nob: Sameparlamentarikerkonferansen

source: Sámediggepresideanta Egil Olli , gii dal Sámi parlamanentáralaš ráđi jođiheaddji , rabai parlamentarihkkárkonferánssa Roavvenjárggas disdaga golggotmánu 28. beaivvi .
nob: Sameparlamentarikerkonferansen ble åpnet i Rovaniemi tirsdag 28. oktober med tale av sametingspresident Egil Olli , som nå er leder av Samisk parlamentarisk råd .

source: ON erenoamášdieđiheaddji James Anaya maid celkkii dearvvuođaid konferánsii .
nob: FNs Urfolksrapportør James Anaya var også tilstede ved åpningen av konferansen .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 28.10.2008
nob: Sist endret 28.10.2008

source: Sámediggepresideantta Egil Olle ráhpansáhkavuorru parlamentarihkarkonferánssas :
nob: Åpningstale av sametingspresident Egil Olli :

source: Presideanttat , áirasat , eará konferánsaoasseváldit , ráhkis olbmot .
nob: Presidenter , representanter , øvrige konferansedeltakere , kjære alle sammen .

source: Mus lea illu sávvat didjiide buohkaide buresboahtima dán nuppi parlamenarihkarkonferánsii .
nob: Det er en glede å ønske dere alle hjertelig velkommen til den andre parlamentarikerkonferanse .

source: Vuosttaš konferánsa dollojuvvui Johkamohkis guovvamánu 24. b. 2005 .
nob: Den første konferansen ble arrangert i Jokkmokk 24. februar 2005 .

source: Vásihusat maid dalle oaččuimet leat vuođđun dán konferánsii .
nob: Erfaringene som vi høstet den gang danner grunnlag for årets konferanse .

source: Dán lágan arenat go dát lea , gos sámi politihkkarat ja álbmotválljen ovddasteaddjit sáhttet deaivvadit ja guorahallat oktasaš hástalusaid , leat dehálaččat .
nob: Det er viktig med arenaer som dette hvor samiske politikere og folkevalgte representanter kan møtes og drøfte felles utfordringer .

source: Dat go sámedikkiid politihkkárat ja ruošša beale sámiid ovddasteaddjit besset čoahkkanit oktasaš konferánsii lea hui dehálaš .
nob: Det at sametingspolitikere og representanter for russiske samer samles til en felles konferanse er unikt .

source: Dát čájeha máilbmái ahte sámi álbmogis lea oktasaš kultuvra ja historjá , ja oktavuohta riikarájiid rastá .
nob: Dette viser omverden at det samiske folk har en felles kultur og historie , og et fellesskap som strekker seg over nasjonalstatenes grenser .

source: Ovddit konferánssas mearriduvvui Johkamohkejulggaštus oktasaš sámi vuoigatvuođaid ja áigumušaid hárrái .
nob: Ved forrige konferanse ble Jokkmokkerklæringen om felles samiske rettigheter og ambisjoner vedtatt .

source: Dán jagi konferánsa loahpahuvvo loahppadokumeanttain man vuođđun lea Johkamohkejulggaštus .
nob: Årets konferanse vil ende opp i et sluttdokument der Jokkmokkerklæringen ligger til grunn .

source: Johkamohkejulggaštus lea iešheanalis ja gustovaš julggaštus maid ii leat ágga rievdadit .
nob: Jokkmokkerklæringen er en selvstendig og gjeldende erklæring det ikke er grunn til å endre på .

source: Ovddit konferánssa rájes lea ON váldočoahkkin čakčat 2007 mearridan álgoálbmot vuoigatvuođaid julggaštusa .
nob: Siden forrige konferanse har FNs generalforsamling høsten 2007 vedtatt erklæringen om urfolks rettigheter .

source: Dát buktá sihke politihkalaš ja moralalaš geatnegasvuođaid nationála stáhtaide .
nob: Dette medfører både politiske og moralske forpliktelser for nasjonalstatene .

source: Dan ahte gávdno ollu máhtolašvuohta movt eallit sámi guovlluin ja geavahit daid resurssaid , ii sáhte eahpidit .
nob: Det er ingen tvil om at det finnes mye kunnskap om det å leve og bruke naturressursene i samiske områder .

source: Árbemáhttu lea vuođđun sámi boares vieruide mat čatnasit ovdamearkka dihte guolástussii , boazodollui , eanandollui , duodjái , meahcásteapmái , bivdui , moarječoaggimii ja eará meahccegeavaheapmái .
nob: Tradisjonell kunnskap er grunnlaget for samiske sedvaner knyttet til for eksempel fiske , reindrift , jordbruk , duodji , jakt , fangst , bærplukking og annen utmarksbruk .

source: Árbemáhttu lea maiddái okta dain deháleamos osiin sámi huksendábiin ja ávnnasgeavaheamis .
nob: Tradisjonelle kunnskaper er også et av de viktigste elementene i samisk byggeskikk og materialbruk .

source: Sámegiella lea dattetge áitojuvvon Davviriikkain ja Guoládatnjárggas .
nob: Det samiske språket er imidlertid sterkt truet i Norden og på Kolahalvøyen .

source: Mii fertet ovttas bargat buoridan dihte sámegiela ovddidan- ja suodjalaneavttuid .
nob: Sammen må vi kjempe for å bedre vilkårene for utvikling og bevaring av samisk språk .

source: Sámi mánáin ja nuorain lea vuoigatvuohta hállat ja oahppat iežaset giela , bargat kultuvrrain ja suodjalit ja ovddidit iežaset identitehta .
nob: Samiske barn og unge har rett til å snakke og til å lære sitt språk , utøve sin kultur og bevare og utvikle sin identitet .

source: Stáhtat ja sámedikkit fertejit gávdnat vel ain buoret ovttasbargovugiid earret eará deaivvadansajiid láhčimii ja dearvvašvuođa- ja sosiálabálvalusaide main vuolggasadjin lea sámi mánáid giella ja kultuvra .
nob: Statene og sametingene må finne enda betre samarbeidsformer for å tilrettelegge for blant annet møteplasser og helse- og sosialtilbud som tar utgangspunkt i samiske barns språk og kultur .

source: Mii áigut otne guorahallat maiddái ollu eará fáttáid mat midjiide politihkkariidda leat dehálaččat .
nob: Vi kommer også til å være innom mange andre temaer i dag som vi politikere er opptatt av .

source: Iešmearrideapmi guoská buot dasa maid birra mun lean hállan .
nob: Selvbestemmelse berører alt det jeg hittil har snakket om .

source: Mii sáhttit vuordit ahte dat lea dat rukses láigi das man birra otne ságastallat .
nob: Vi kan forvente at dette vil være den røde tråden i det vi drøfter i dag .

source: Das lea okta dehálaš prinsihppa ahte sámit berrejit ja galget guldaluvvot ja beassat searvat mearrádusproseassaide áššiin mat gusket sidjiide njuolga .
nob: I dette ligger et viktig prinsipp om at samene bør og skal bli hørt og delta i beslutningsprosesser i saker som påvirker oss direkte .

source: Dasa lassin lea dehálaš ahte oažžut ortnegiid maiguin sihkkarastit sámedikkiid sajádaga bušeahtta- ja ruhtadanbarggus sámi ulbmiliidda .
nob: I tillegg er det viktig at man får til ordninger som sikrer sametingene en rolle i arbeidet med budsjett og finansiering av samiske formål .

source: Das leat mielde maiddái dat rámmat maid sámedikkit dárbbašit iežaset vuoruhemiid duohtandahkamii .
nob: Dette inkluderer også rammer for realisering av sametingenes egne prioriteringer .

source: Dáid prinsihpaid fertejit stáhtat buot guovlluin dohkkehit ja doahttalit .
nob: Disse prinsippene må anerkjennes og etterleves av statene på alle områder .

source: Davviriikkalaš sámekonvenšuvdna lea hui dehálaš sámi servodaga ovddideapmái .
nob: En nordisk samekonvensjon er av stor betydning for den samiske samfunnsutviklingen .

source: Mun dovddahan fuolastumiin dan ahte maŋimuš áiggis lea čuožžilan eahpesihkarvuohta das movt proseassa plánenbargu viidáset konvenšuvnna ektui galgá čuovvoluvvot .
nob: Jeg vil utrykke bekymring for at det i den senere tid har oppstått usikkerhet om hvorvidt arbeidet med planlegging av den videre prosess rundt konvensjonen skal følges opp .

source: Mun muittuhan ahte buot golbma stáhta ledje mielas dan ektui ahte oažžut ON eamiálbmotjulggaštusa mearriduvvot , sihke proseassa čađa ja julggaštusa mearrideami bokte .
nob: Jeg minner om at samtlige tre stater bidro positivt for å få vedtatt FNs urfolkserklæring både gjennom prosessen og gjennom å vedta erklæringen .

source: Proseassa Davviriikkalaš sámekonven ­šuvnnain ii leat joavdan nu guhkás ahte stáhtat ja Sámedikkit livčče álgán bargat konvenšuvnna sisdoaluin .
nob: Prosessen med Nordisk samekonvensjon er ikke kommet så langt som at statene og Sametingene har begynt å ta stilling til innholdet i konvensjonen .

source: Danne oaivvildan mun ahte ferte bargojuvvot buot maid sáhttit vai proseassa ovdánišgoahtá fas .
nob: Jeg legger derfor til grunn at alle kluter settes inn for å få prosessen på rett kjøl .

source: Sámedikkiin ja stáhtain lea oktasaš ovddasvástádus das ja mii eaktudit dál , ahte buot guoskevaš bealit čuovvolit šiehtadusa mii lea ministarat geain lea ovddasvástádus sámi áššiin ja sámedikkiid presideanttaid gaskka buoremusat ávkin sámi álbmogii ja davviriikkaid stáhtaide .
nob: Sametingene og statene har et felles ansvar for dette og vi forutsetter nå at alle involverte parter følger opp avtalen mellom ministrene med ansvar for samiske spørsmål og sametingspresidentene til det beste for det samiske folk og for de nordiske stater .

source: Dáid sániiguin almmuhan mun ahte Sámeparlamentarihkarkonferánssa 2008 lea rahppojuvvon .
nob: Med disse ord erklærer jeg herved Sameparlamentarikerkonferansen 2008 for åpnet .

source: Fiillat
nob: Filer
